{
   "title": "de grooming.",
   "titleSpan": "profissional",
   "first": "Um serviço",
   "grooming": {
      "groomTitle": "Oferecemos serviços de grooming de alta qualidade para cães e gatos no conforto da sua casa, usando nossa estação portátil.",
      "bulletOneTitle": "Sistema de agendamento fácil -",
      "bulletOne": "Agende compromissos que atendam às suas necessidades e disponibilidade.",
      "bulletTwoTitle": "Não precisca esperar -",
      "bulletTwo": "pule a fila e leve-nos até a sua porta.",
      "bulletThreeTitle": "Banhos Medicinais -",
      "bulletThree": "Podemos cuidar de tipos de banhos especiais para cuidar das condições do seu pet.",
      "contact": "Contate-nos",
      "appointment": "Agendamento"
      
   },
   "pricingButton": "Preços",
   "featuresArray": [
      {
         "title": "Atendimento 24 horas",
         "description": "Nossa equipe trabalha 24 horas por dia para oferecer os melhores serviços, com equipes de especialistas."
      },
      {
         "title": "Estação de tosa e banho.",
         "description": "Orgulhamo-nos de oferecer o melhor serviço possível com a tecnologia mais nova disponível"
      },
      {
         "title": "Sem esperar na fila",
         "description": "Por que esperar sua vez, quando você pode ter alguém trabalhando na sua porta?"
      },
      {
         "title": "Flexível",
         "description": "Anytime, at your convenience, we will be at your doorstep."
      }
   ],
   "featuresTitleHeader": "Uma maneira conveniente de cuidar do seu pet para pessoas ocupadas",
   "featuresText": "Desde que começamos em 2021, trabalhamos para oferecer o melhor serviço de tosa e banho possível. O dia a dia agitado da geração atual deixa pouco tempo para se deslocar até as lojas veterinárias, então por que não levar a pet shop até você? As pessoas nos escolhem para:",
   "schedule": "Agende Agora!",
   "convenient": "Nós somos convenientes",
   "lineSkip": "Evite a fila e deixe-nos ir até você.",
   "lineSkipText": "Você já chegou na hora certa para sua consulta e teve que esperar ainda mais? Isso não vai acontecer conosco.",
   "mockDataArray": [
      {
          "title": "Consultas agendadas",
          "description": "Agende seu horário e chegaremos pontualmente no local designado. Sem espera."
      },
      {
          "title": "Foco na privacidade",
          "description": "Nada é divulgado a outras pessoas, tudo é privado e mantido entre nós e o dono dos animais"
      },
      {
          "title": "Cuidado especial",
          "description": "Entendemos que cada animal é diferente e precisa de atenção especial, por isso fazemos o máximo para que seu pet se sinta amado."
      }
   ],
   "routine": "Nossa Rotina",
   "serviceTitle": "Venha conhecer nosso serviço.",
   "goal": "Nosso objetivo é fornecer o melhor serviço de grooming possível, proporcionando um ambiente seguro e tranquilo. Valorizamos o seu tempo, e por isso temos uma rotina a seguir que nos fará entrar e sair rapidamente, para que você não precise esperar o dia todo.",
   "dataArray": [
      {
          "title": "Check-in",
          "description": "Conheça e cumprimente com sua bola de pelo fofa."
      },
      {
          "title": "Banho e Hidratação",
          "description": "Massageie suavemente e hidrate para remover a oleosidade e a sujeira."
      },
      {
          "title": "Secar e pentear",
          "description": "Usamos uma variedade de métodos de secagem, variando de mão a mesa, dependendo do tamanho do animal e do que ele se sente confortável."
      },
      {
          "title": "Tosa e perfume",
          "description": "Damos ao seu animal um tosa ou tosa conforme solicitado e os deixamos com um cheiro agradável na saída!"
      }
   ]         
}